API_KEY = ""  # апи ключ вб для обработки вопросов

# Параметры для подключения к почтовому серверу
IMAP_SERVER = "imap.mail.ru"
IMAP_USERNAME = (
    "example1@mail.ru"  # Почта, которую необходимо проверять на входящие письма
)
IMAP_PASSWORD = "password"  # Пароль от почты для сторонних приложений
TRUSTED_MAIL = "<example2@mail.ru>"  # Почта, с которой будут поступать письма, при заполнении переменной важно соблюдать регистр символов. Т.к. могут возникать ошибки <exaMple2@mail.ru> не то же самое, что <eXample2@mail.ru>
