api_key = ""  # апи ключ вб для обработки вопросов

# Параметры для подключения к почтовому серверу
imap_server = "imap.mail.ru"
imap_username = (
    "example1@mail.ru"  # Почта, которую необходимо проверять на входящие письма
)
imap_password = "password"  # Пароль от почты для сторонних приложений
trusted_mail = "<example2@mail.ru>"  # Почта, с которой будут поступать письма, при заполнении переменной важно соблюдать регистр символов. Т.к. могут возникать ошибки <exaMple2@mail.ru> не то же самое, что <eXample2@mail.ru>
